1password
a-better-finder-rename
airserver
alfred
appcleaner
atom
backblaze
bartender
bittorrent-sync
blockblock
burn
calibre
captur
catch
chronosync
coconutbattery
dhs
doxie
dropbox
etcher
fantastical
fastscripts
firefox
flux
folx
forklift
google-chrome
gpgtools
handbrake
home-inventory
ibrowse
imageoptim
ipartition
istat-menus
iterm2
jing
kextviewr
kid3
kindle
knockknock
libreoffice
lingon-x
little-snitch
lockdown
mactracker
moom
musicbrainz-picard
logitech-myharmony
netspot
omnidisksweeper
superduper
taskexplorer
textwrangler
the-unarchiver
things
torbrowser
transmission
tunnelbear
virtualbox
virtualbox-extension-pack
vlc
colorpicker-skalacolor
